[
    {
        "id": 1,
        "title": "Cuidados Dentales Esenciales para Conejos",
        "slug": "cuidados-dentales-conejos",
        "excerpt": "Los problemas dentales son una de las afecciones más comunes en conejos domésticos. Aprende a identificar síntomas y prevenir complicaciones graves.",
        "content": "<p>Los dientes de los conejos crecen continuamente durante toda su vida, aproximadamente 2-3mm por semana. Esta característica puede llevar a problemas dentales graves si no se proporciona el cuidado adecuado.</p><h3>Signos de Problemas Dentales</h3><p>Es importante estar atento a síntomas como: babeo excesivo, pérdida de apetito, dificultad para masticar, hinchazón facial, o cambios en los hábitos alimenticios.</p><h3>Prevención</h3><p>La mejor prevención incluye una dieta rica en heno de buena calidad (80-90% de la dieta), verduras frescas, y acceso limitado a pellets. El heno ayuda a desgastar los dientes de forma natural.</p><h3>Tratamiento Profesional</h3><p>Si observas algún síntoma, es fundamental acudir a un veterinario especializado en exóticos. El tratamiento puede incluir limado dental, extracción de piezas dañadas, y ajustes dietéticos.</p>",
        "image": "/images/blog-conejos-dientes.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2025-01-15",
        "readTime": "5 min",
        "categories": [
            "Odontología",
            "Medicina Preventiva"
        ],
        "species": [
            "Conejos"
        ],
        "specialty": "Odontología Veterinaria",
        "tags": [
            "dientes",
            "conejos",
            "prevención",
            "salud dental"
        ]
    },
    {
        "id": 2,
        "title": "Nutrición Adecuada para Chinchillas",
        "slug": "nutricion-chinchillas",
        "excerpt": "Una alimentación balanceada es fundamental para la salud de tu chinchilla. Descubre qué alimentos son seguros y cuáles debes evitar.",
        "content": "<p>Las chinchillas son herbívoros estrictos con necesidades nutricionales muy específicas. Su sistema digestivo es delicado y requiere una dieta cuidadosamente balanceada.</p><h3>Alimentación Base</h3><p>El heno de pasto debe constituir el 75-80% de su dieta. Proporciona fibra esencial para la salud digestiva y dental. El heno de alfalfa debe limitarse debido a su alto contenido de calcio.</p><h3>Pellets Especializados</h3><p>Ofrece 1-2 cucharadas de pellets específicos para chinchillas diariamente. Evita mezclas con semillas, frutas secas o colorantes artificiales.</p><h3>Alimentos Prohibidos</h3><p>NUNCA des: frutas frescas (alto contenido de azúcar), verduras con alto contenido de agua (lechuga, tomate), nueces, semillas, o alimentos procesados para humanos.</p><h3>Suplementos Seguros</h3><p>Pequeñas cantidades de rosa mosqueta, pétalos de rosa secos, o diente de león pueden ofrecerse como premio ocasional.</p>",
        "image": "/images/blog-chinchillas-nutricion.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2025-01-10",
        "readTime": "6 min",
        "categories": [
            "Nutrición",
            "Medicina Preventiva"
        ],
        "species": [
            "Chinchillas"
        ],
        "specialty": "Medicina Interna",
        "tags": [
            "nutrición",
            "chinchillas",
            "alimentación",
            "dieta"
        ]
    },
    {
        "id": 3,
        "title": "Esterilización en Hurones: Beneficios y Cuidados",
        "slug": "esterilizacion-hurones",
        "excerpt": "La esterilización es crucial para la salud de los hurones, especialmente en hembras. Conoce los beneficios y el proceso de recuperación.",
        "content": "<p>La esterilización en hurones no es solo una cuestión de prevención reproductiva, sino una necesidad médica, especialmente en hembras.</p><h3>¿Por Qué Es Necesaria?</h3><p>Las huronas que entran en celo y no se reproducen pueden desarrollar hiperestrogenismo, una condición potencialmente mortal que causa anemia aplásica. El celo en huronas no cesa sin intervención.</p><h3>Edad Recomendada</h3><p>Se recomienda esterilizar entre los 6-12 meses de edad, antes del primer celo en hembras. En machos, ayuda a reducir el olor corporal y comportamientos territoriales.</p><h3>Procedimiento Quirúrgico</h3><p>La cirugía se realiza bajo anestesia general. En hembras se remueven ovarios y útero (ovariohisterectomía), en machos se remueven los testículos (castración).</p><h3>Cuidados Post-Operatorios</h3><p>Mantén el área limpia y seca. Evita que se lama la herida usando un collar isabelino. Proporciona un ambiente tranquilo y cálido. La recuperación completa toma 10-14 días.</p>",
        "image": "/images/blog-hurones-esterilizacion.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2025-01-05",
        "readTime": "7 min",
        "categories": [
            "Cirugía",
            "Medicina Preventiva"
        ],
        "species": [
            "Hurones"
        ],
        "specialty": "Cirugía de Tejidos Blandos",
        "tags": [
            "esterilización",
            "hurones",
            "cirugía",
            "prevención"
        ]
    },
    {
        "id": 4,
        "title": "Cuidados Básicos para Erizos Domésticos",
        "slug": "cuidados-basicos-erizos",
        "excerpt": "Los erizos requieren cuidados especializados. Aprende sobre temperatura, alimentación, y signos de enfermedad en estos adorables mamíferos.",
        "content": "<p>Los erizos africanos pigmeos se han vuelto mascotas populares, pero requieren cuidados específicos para mantener su salud óptima.</p><h3>Temperatura Ambiental</h3><p>Los erizos necesitan temperatura constante entre 22-27°C. Temperaturas más bajas pueden inducir hibernación (peligrosa en cautiverio), mientras que temperaturas altas causan estrés térmico.</p><h3>Alimentación</h3><p>Base: alimento comercial específico para erizos o alimento para gatos de alta calidad (bajo en grasa). Complementos: insectos vivos (grillos, tenebrios), pequeñas cantidades de frutas y verduras.</p><h3>Alojamiento</h3><p>Jaula espaciosa (mínimo 80x50cm), sustrato seguro (papel, fleece), rueda de ejercicio lisa, escondites, y platos separados para comida y agua.</p><h3>Salud</h3><p>Signos de alerta: pérdida de púas anormal, cambios en hábitos de enrollamiento, pérdida de peso, diarrea, secreciones nasales, o letargo. Visitas veterinarias anuales son esenciales.</p>",
        "image": "/images/blog-erizos-cuidados.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2024-12-28",
        "readTime": "6 min",
        "categories": [
            "Medicina Preventiva",
            "Cuidados Generales"
        ],
        "species": [
            "Erizos"
        ],
        "specialty": "Medicina Interna",
        "tags": [
            "erizos",
            "cuidados",
            "temperatura",
            "alimentación"
        ]
    },
    {
        "id": 5,
        "title": "Emergencias Comunes en Animales Exóticos",
        "slug": "emergencias-animales-exoticos",
        "excerpt": "Conoce las emergencias más frecuentes en mascotas exóticas y cómo actuar rápidamente puede salvar la vida de tu compañero.",
        "content": "<p>Las emergencias en animales exóticos pueden escalar rápidamente. Reconocer los signos y actuar con prontitud es crucial.</p><h3>Estasis Gastrointestinal (Conejos, Chinchillas)</h3><p>Síntomas: Ausencia de heces, pérdida de apetito, letargo, dolor abdominal. ACCIÓN: Veterinario inmediato. Nunca esperes más de 12 horas sin comer.</p><h3>Golpe de Calor</h3><p>Síntomas: Respiración rápida, salivación excesiva, debilidad, convulsiones. ACCIÓN: Enfría gradualmente con paños húmedos, busca atención veterinaria urgente.</p><h3>Dificultad Respiratoria</h3><p>Síntomas: Respiración con la boca abierta, sonidos respiratorios anormales, postura extendida. ACCIÓN: Emergencia crítica, minimiza el estrés, transporte inmediato al veterinario.</p><h3>Trauma/Caídas</h3><p>No muevas al animal innecesariamente. Mantén caliente y en ambiente oscuro y tranquilo. Contacta con veterinario especializado inmediatamente.</p><h3>Botiquín de Emergencia</h3><p>Ten a mano: número de veterinario especializado, transportadora adecuada, toallas limpias, jeringa (sin aguja) para hidratación, y fuente de calor segura.</p>",
        "image": "/images/blog-emergencias-exoticos.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2024-12-20",
        "readTime": "8 min",
        "categories": [
            "Emergencias",
            "Medicina Interna"
        ],
        "species": [
            "Todos"
        ],
        "specialty": "Medicina de Urgencias",
        "tags": [
            "emergencias",
            "urgencias",
            "primeros auxilios",
            "salud"
        ]
    },
    {
        "id": 6,
        "title": "Enriquecimiento Ambiental para Conejos",
        "slug": "enriquecimiento-ambiental-conejos",
        "excerpt": "El enriquecimiento ambiental es esencial para el bienestar mental y físico de los conejos. Descubre ideas prácticas y económicas.",
        "content": "<p>Los conejos son animales inteligentes y sociales que necesitan estimulación mental y física constante para prevenir aburrimiento y comportamientos destructivos.</p><h3>Espacio de Exploración</h3><p>Los conejos necesitan mínimo 4-6 horas diarias fuera de la jaula en un área segura. El ejercicio previene obesidad y problemas articulares.</p><h3>Juguetes y Actividades</h3><p>Túneles: Ideales para su instinto de madriguera. DIY: Cajas de cartón conectadas.<br>Juguetes para lanzar: Pelotas de mimbre, juguetes de madera sin tratar.<br>Forrajeo: Esconde heno y vegetales en diferentes lugares para estimular búsqueda natural.</p><h3>Plataformas y Niveles</h3><p>A los conejos les encanta observar desde altura. Crea plataformas seguras con rampas de acceso (pendiente máxima 30°).</p><h3>Compañía</h3><p>Los conejos son sociales. Considera tener parejas esterilizadas. Si vive solo, dedica tiempo diario de interacción de calidad.</p><h3>Rotación de Juguetes</h3><p>Rota juguetes semanalmente para mantener el interés. Los conejos se aburren de juguetes estáticos.</p>",
        "image": "/images/blog-conejos-enriquecimiento.jpg",
        "author": "Dra. Siboney Pérez",
        "date": "2024-12-15",
        "readTime": "5 min",
        "categories": [
            "Bienestar Animal",
            "Cuidados Generales"
        ],
        "species": [
            "Conejos"
        ],
        "specialty": "Medicina Preventiva",
        "tags": [
            "enriquecimiento",
            "conejos",
            "bienestar",
            "comportamiento"
        ]
    }
]