[
    {
        "id": "tania-nova",
        "nombre": "Dra. Tania Nova Riquelme",
        "especialidad": "Medicina Interna y Anestesia de Animales Exóticos",
        "imagen": "/images/tania.jpeg",
        "descripcion": "Docente de Pre y Posgrado. Médica veterinaria con dedicación exclusiva a animales exóticos. En tercer año de universidad comencé a realizar una pasantía en una reconocida veterinaria de animales exóticos, donde reafirmé mi pasión por esta área. Al momento de titularme, comencé a realizar cursos y diplomados de especialización. A lo largo de mi carrera comencé a desarrollarme también en el área de anestesia. Actualmente me dedico a medicina interna y anestesia de animales exóticos (principalmente pequeños mamíferos).",
        "formacion": [
            "Médico Veterinario - Universidad Santo Tomás (2016)",
            "Diplomado Manejo y Medicina de Animales Exóticos - Universidad de Chile (2016-2017)",
            "Diplomado en Reproducción Equina - Universidad Santo Tomás (2018)",
            "Diplomado Nuevos Animales de Compañía - IMFAC México (2019-2020)",
            "Diplomado Anestesia y Analgesia Veterinaria - Universidad Andrés Bello (2021)",
            "Posgrado en Animales Exóticos - Intermédica Argentina (2021-2022)",
            "Posgrado Universidad Online de Medicina de Animales Exóticos - UNCPBA Argentina (2022-2023)",
            "Diplomado en Anestesia en Caninos y Felinos - Instituto Neurológico Veterinario (2025)"
        ],
        "areas": [
            "Medicina Interna de Animales Exóticos",
            "Anestesia de Animales Exóticos",
            "Pequeños Mamíferos",
            "Analgesia Veterinaria"
        ],
        "experiencia": "Clínica Veterinaria Exzooticvet (2016-2019) - Medicina interna. Hospital Veterinario Exopet (2019-2024) - Medicina interna y anestesia. Veterinaria Tus Mascotas (2019 a la fecha) - Medicina interna. UMEX - UNAB (2023 a la fecha) - Anestesista animales exóticos. Centro Veterinario República - Anestesista animales exóticos. Centro Veterinario Italia - Anestesista animales exóticos.",
        "certificaciones": [
            "Curso Virtual de Anestesiología Veterinaria - AVA Perú (2020-2022)",
            "Curso Emergencias y Cuidados Críticos - IMFAC 2020",
            "Curso Manejo Clínico del Paciente adolorido - AVA Perú 2021",
            "Curso ABC de Anestesia Veterinaria - AVA Perú 2021",
            "Curso Anestesia y Analgesia en Nuevos Animales de Compañía - México 2025",
            "Múltiples cursos especializados en anestesiología y medicina de exóticos"
        ],
        "docencia": [
            "Tutora guía de tesis en animales exóticos - UDLA y UST (2022-2023)",
            "Docente Diplomado Manejo de Animales Exóticos - Universidad de Chile (2023-2024)",
            "Docente Electivo Introducción a Medicina de Animales Exóticos - UNAB (2024-2025)",
            "Charlas de medicina y anestesia en mamíferos exóticos (2025-2026)"
        ],
        "contacto": {
            "email": "mvet.tania@gmail.com"
        }
    },
    {
        "id": "natalia-villalobos",
        "nombre": "Dra. Natalia Villalobos",
        "especialidad": "Medicina Interna de Animales Exóticos",
        "imagen": "/images/nati.jpeg",
        "descripcion": "Médico Veterinaria de la Universidad de Chile. Experta en Animales Exóticos certificada por la Universidad de Valencia, España. Especialista en medicina interna de mamíferos no tradicionales, con particular experiencia en Histricomorfos.",
        "formacion": [
            "Experto en Animales Exóticos - Universidad de Valencia, España",
            "Diplomado en Imagenología de Pequeños Animales - Universidad de Chile",
            "Múltiples Diplomados en Medicina de Animales Exóticos",
            "Cursos: Emergencia, Cuidados Críticos, Dermatología, Imagenología"
        ],
        "areas": [
            "Medicina Interna",
            "Imagenología Veterinaria",
            "Emergencias y Críticos",
            "Dermatología Exóticos"
        ],
        "experiencia": "Docente de pre y postgrado, con experiencia como mentora de alumnos en práctica. Realiza charlas profesionales tanto a colegas como a tutores, enfocándose en la educación y actualización en el manejo de animales no tradicionales.",
        "contacto": {
            "email": "Contacto disponible"
        }
    },
    {
        "id": "macarena-hidalgo",
        "nombre": "Dra. Macarena Hidalgo Pedemonte",
        "especialidad": "Medicina y Manejo de Animales Exóticos",
        "imagen": "/images/macarena.jpeg",
        "descripcion": "Médico Veterinario de la Universidad Iberoamericana de Ciencias y Tecnología. Especialista en medicina y manejo de animales exóticos con formación continua en medicina interna de mascotas exóticas.",
        "formacion": [
            "Diplomado en Medicina y Manejo de Animales Exóticos - Universidad de Chile",
            "PG Cert. Exotic - Ifevet",
            "Múltiples cursos de actualización en medicina interna de mascotas exóticas"
        ],
        "areas": [
            "Medicina Interna",
            "Manejo Clínico",
            "Diagnóstico Complejo",
            "Tratamientos Especializados"
        ],
        "experiencia": "Especialista en medicina interna y manejo clínico de animales exóticos, con énfasis en diagnóstico y tratamiento de patologías complejas.",
        "contacto": {}
    },
    {
        "id": "amparo-hidalgo",
        "nombre": "Dra. Amparo Hidalgo Mortera",
        "especialidad": "Medicina de Aves y Cirugía de Exóticos",
        "imagen": "/images/amparo.jpeg",
        "descripcion": "Médico Veterinario especialista en medicina de aves y cirugía de animales exóticos. Docente de pre y postgrado con amplia experiencia clínica en Clínica Veterinaria Tus Mascotas.",
        "formacion": [
            "Diplomado en Medicina y Manejo de Mascotas No Convencionales - Universidad de Chile",
            "Diplomado de Medicina de Aves - IMFAC (México)",
            "Postgrado en Medicina y Cirugía de Animales Exóticos - Ifevet (España)"
        ],
        "areas": [
            "Medicina de Aves",
            "Cirugía de Exóticos",
            "Medicina Interna",
            "Docencia Universitaria"
        ],
        "experiencia": "Médico en Clínica Veterinaria Tus Mascotas, donde realiza consultas especializadas, procedimientos quirúrgicos y tratamientos de medicina interna en animales exóticos.",
        "contacto": {}
    },
    {
        "id": "camila-arancibia",
        "nombre": "Dra. Camila Paz Arancibia Calcagno",
        "especialidad": "Anestesia y Medicina de Fauna Silvestre",
        "imagen": "/images/camila.jpeg",
        "descripcion": "Médico Veterinario de la Universidad de Chile con especialización en anestesia veterinaria y medicina de fauna silvestre y animales exóticos. Profesional comprometida con la formación continua, responsable, proactiva y enfocada en el bienestar animal.",
        "formacion": [
            "Médico Veterinario - Universidad de Chile",
            "Postgrado Universitario en Animales Exóticos - Universidad Católica de Valencia",
            "Bases y Fundamentos de la Anestesia Veterinaria - Vets4Vets (cursando)"
        ],
        "areas": [
            "Anestesia Veterinaria",
            "Medicina de Fauna Silvestre",
            "Animales Exóticos",
            "Cuidados Críticos"
        ],
        "experiencia": "Anestesista y Médico Veterinario en Clínica Veterinaria Tus Mascotas (2023 - Actualidad). Experiencia previa en Clínica Veterinaria Cendovet (2018-2023).",
        "certificaciones": [
            "Bootcamp Anestesia Locoregional - AVA Perú",
            "Mentoría en Anestesia",
            "Medicina y Urgencia en Aves",
            "Manejo de Aves Rapaces"
        ],
        "contacto": {
            "email": "camila.arancibia.c@ug.uchile.cl",
            "telefono": "+56 9 3416 3007"
        }
    }
]